Repository: ReZe20/WE-Tool
Catalog: WE Tool/Strings/*/Resources.resw
Source language: en_us
Languages: de_de, es_es, fr_fr, it_it, ko_kr, pt_br, ru_ru, zh_cn, zh_tw

# ProjectPath.Text
source: Project Path
de_de: Projektpfad
es_es: Ruta del proyecto
fr_fr: Chemin du projet
it_it: Percorso progetto
ko_kr: 프로젝트 경로
pt_br: Caminho do projeto
ru_ru: Путь проекта
zh_cn: 项目路径
zh_tw: 專案路徑

# OfficialWallpaperPath_TextBlock.Text
source: Official Wallpaper Path
de_de: Offizieller Hintergrundbildpfad
es_es: Ruta de fondos oficiales
fr_fr: Chemin des fonds d'écran officiels
it_it: Percorso sfondi ufficiali
ko_kr: 공식 배경화면 경로
pt_br: Caminho dos papéis de parede oficiais
ru_ru: Путь к официальным обоям
zh_cn: 官方壁纸路径
zh_tw: 官方桌布路徑

# OfficialWallpaperPath.Description
source: Or check if the path in settings is correct
de_de: Offizieller Hintergrundbildpfad
es_es: Ruta de fondos oficiales
fr_fr: Chemin des fonds d'écran officiels
it_it: Percorso sfondi ufficiali
ko_kr: 공식 배경화면 경로
pt_br: Caminho dos papéis de parede oficiais
ru_ru: Путь к официальным обоям
zh_cn: 官方壁纸路径
zh_tw: 官方桌布路徑

# AcfPath.Description
source: File for Storing Workshop Subscription Info
de_de: Datei mit Workshop-Abonnementinformationen
es_es: Archivo de información de suscripción al Taller
fr_fr: Fichier contenant les informations d'abonnement à l'atelier
it_it: File con informazioni abbonamento Officina
ko_kr: 워크샵 구독 정보를 저장하는 파일
pt_br: Arquivo de informações de inscrição da Oficina
ru_ru: Файл с информацией о подписках Мастерской
zh_cn: 存储创意工坊订阅信息的文件
zh_tw: 儲存創意工坊訂閱資訊的檔案

# AcfPath_TextBlock.Text
source: ACF file path
de_de: ACF-Dateipfad
es_es: Ruta del archivo ACF
fr_fr: Chemin du fichier ACF
it_it: Percorso file ACF
ko_kr: ACF 파일 경로
pt_br: Caminho do arquivo ACF
ru_ru: Путь к файлу ACF
zh_cn: ACF文件路径
zh_tw: ACF檔案路徑

# VdfPath.Description
source: File for storing workshop subscription info
es_es: Archivo que almacena la información de suscripción del Taller
fr_fr: Fichier contenant les informations d'abonnement à l'atelier
it_it: File contenente le informazioni di abbonamento dell'Officina
ko_kr: 워크샵 구독 정보를 저장하는 파일
ru_ru: Файл с информацией о подписках Мастерской
zh_tw: 儲存創意工坊訂閱資訊的檔案

# VdfPath_TextBlock.Text
source: VDF file path
es_es: Ruta del archivo VDF
fr_fr: Chemin du fichier VDF
it_it: Percorso file VDF
ko_kr: VDF 파일 경로
ru_ru: Путь к файлу VDF
zh_tw: VDF檔案路徑

# SettingPath.Description
source: File Path for Storing Program Settings
de_de: Dateipfad zum Speichern der Programmeinstellungen
es_es: Ruta del archivo de configuración del programa
fr_fr: Chemin du fichier de configuration du programme
it_it: Percorso file di configurazione programma
ko_kr: 프로그램 설정을 저장하는 파일 경로
pt_br: Caminho do arquivo de configuração do programa
ru_ru: Путь к файлу настроек программы
zh_cn: 存储程序设置的文件路径
zh_tw: 儲存程式設定的檔案路徑

# SettingPath_TextBlock.Text
source: Config File Path
de_de: Konfigurationsdateipfad
es_es: Ruta del archivo de configuración
fr_fr: Chemin du fichier de configuration
it_it: Percorso file configurazione
ko_kr: 설정 파일 경로
pt_br: Caminho do arquivo de configuração
ru_ru: Путь к файлу конфигурации
zh_cn: 配置文件路径
zh_tw: 設定檔路徑

# LogPath.Description
source: File Path for Storing Program Logs
de_de: Dateipfad zum Speichern von Programmlogs
es_es: Ruta del archivo de registro del programa
fr_fr: Chemin du fichier de journalisation du programme
it_it: Percorso file di registro programma
ko_kr: 프로그램 로그를 저장하는 파일 경로
pt_br: Caminho do arquivo de log do programa
ru_ru: Путь к файлу журнала программы
zh_cn: 存储程序日志的文件路径
zh_tw: 儲存程式日誌的檔案路徑

# LogPath_TextBlock.Text
source: Log File Path
de_de: Logdateipfad
es_es: Ruta del archivo de registro
fr_fr: Chemin du fichier journal
it_it: Percorso file registro
ko_kr: 로그 파일 경로
pt_br: Caminho do arquivo de log
ru_ru: Путь к файлу журнала
zh_cn: 日志文件路径
zh_tw: 日誌檔案路徑

# LogLevel_TextBlock.Text
source: Log Level
es_es: Nivel de registro
fr_fr: Niveau de journalisation
it_it: Livello di registro
ko_kr: 로그 레벨
ru_ru: Уровень журнала
zh_tw: 日誌級別

# LogLevel.Description
source: Controls how detailed the log file is. Changes take effect immediately.
es_es: Controla el nivel de detalle del registro; los cambios se aplican de inmediato
fr_fr: Contrôle le niveau de détail de la journalisation, les modifications prennent effet immédiatement
it_it: Controlla il livello di dettaglio del registro; le modifiche hanno effetto immediato
ko_kr: 로그 기록의 상세 수준을 제어합니다. 변경 후 즉시 적용됩니다.
ru_ru: Управляет детализацией журнала. Изменения вступают в силу немедленно.
zh_tw: 控制日誌記錄的詳細程度，修改後立即生效

# LogLevel_Debug.Content
source: Debug
es_es: Depuración
fr_fr: Débogage
ko_kr: 디버그
ru_ru: Отладка
zh_tw: 偵錯

# LogLevel_Information.Content
source: Information
es_es: Información
it_it: Informazioni
ko_kr: 정보
ru_ru: Информация
zh_tw: 資訊

# LogLevel_Warning.Content
source: Warning
es_es: Advertencia
fr_fr: Avertissement
it_it: Avviso
ko_kr: 경고
ru_ru: Предупреждение
zh_tw: 警告

# LogLevel_Error.Content
source: Error
fr_fr: Erreur
it_it: Errore
ko_kr: 오류
ru_ru: Ошибка
zh_tw: 錯誤

# CachePath.Description
source: File path for storing scan cache data
es_es: Ruta del archivo que almacena los datos de caché de escaneo
fr_fr: Chemin du fichier de cache de scan
it_it: Percorso file per i dati della cache di scansione
ko_kr: 스캔 캐시 데이터를 저장하는 파일 경로
ru_ru: Путь к файлу кэша сканирования
zh_tw: 儲存掃描快取資料的檔案路徑

# CachePath_TextBlock.Text
source: Cache file path
es_es: Ruta del archivo de caché
fr_fr: Chemin du fichier cache
it_it: Percorso file cache
ko_kr: 캐시 파일 경로
ru_ru: Путь к файлу кэша
zh_tw: 快取檔案路徑

# Extract.Text
source: Extract
de_de: Extrahieren
es_es: Extracción
fr_fr: Extraction
it_it: Estrazione
ko_kr: 추출
pt_br: Extração
ru_ru: Извлечение
zh_cn: 提取
zh_tw: 擷取

# ScanningTip.Text
source: Loading wallpapers
de_de: Hintergrundbilder werden geladen...
es_es: Cargando fondos...
fr_fr: Chargement des fonds d'écran...
it_it: Caricamento sfondi...
ko_kr: 배경화면 로딩 중...
pt_br: Carregando papéis de parede...
ru_ru: Загрузка обоев...
zh_cn: 正在加载壁纸...
zh_tw: 正在載入桌布...

# AppBarButton_OpenDirectory.Label
source: Open Directory
de_de: Verzeichnis öffnen
es_es: Abrir directorio
fr_fr: Ouvrir le répertoire
it_it: Apri directory
ko_kr: 디렉터리 열기
pt_br: Abrir diretório
ru_ru: Открыть каталог
zh_cn: 打开目录
zh_tw: 開啟目錄

# AppBarButton_Delete.Label
source: Delete
de_de: Löschen
es_es: Eliminar
fr_fr: Supprimer
it_it: Elimina
ko_kr: 삭제
pt_br: Excluir
ru_ru: Удалить
zh_cn: 删除
zh_tw: 刪除

# AppBarButton_SelectAll.Label
source: Select All
de_de: Alle auswählen
es_es: Seleccionar todo
fr_fr: Tout sélectionner
it_it: Seleziona tutto
ko_kr: 모두 선택
pt_br: Selecionar tudo
ru_ru: Выбрать все
zh_cn: 全选
zh_tw: 全選

# AppBarButton_InvertSelection.Label
source: Invert Selection
de_de: Auswahl umkehren
es_es: Invertir selección
fr_fr: Inverser la sélection
it_it: Inverti selezione
ko_kr: 선택 반전
pt_br: Inverter seleção
ru_ru: Инвертировать выбор
zh_cn: 反选
zh_tw: 反選

# MenuFlyoutItem_InvertSelection.Text
source: Invert Selection
de_de: Auswahl umkehren
es_es: Invertir selección
fr_fr: Inverser la sélection
it_it: Inverti selezione
ko_kr: 선택 반전
pt_br: Inverter seleção
ru_ru: Инвертировать выбор
zh_cn: 反选
zh_tw: 反選

# AppBarButton_Properties.Label
source: Properties
de_de: Eigenschaften
es_es: Propiedades
fr_fr: Propriétés
it_it: Proprietà
ko_kr: 속성
pt_br: Propriedades
ru_ru: Свойства
zh_cn: 属性
zh_tw: 屬性

# AppBarButton_Extract.Label
source: Extract
de_de: Extrahieren
es_es: Extraer
fr_fr: Extraire
it_it: Estrai
ko_kr: 추출
pt_br: Extrair
ru_ru: Извлечь
zh_cn: 提取
zh_tw: 擷取

# AppBarButton_Unsubscribe.Label
source: Unsubscribe
es_es: Cancelar suscripción
fr_fr: Se désabonner
it_it: Annulla iscrizione
ko_kr: 구독 취소
ru_ru: Отписаться
zh_tw: 取消訂閱

# PapersSetting_FilterResultResponseDelay.Text
source: Filter Result Delay (ms)
de_de: Filterverzögerung (ms)
es_es: Retardo de respuesta del filtro (ms)
fr_fr: Délai de réponse du filtre (ms)
it_it: Ritardo risposta filtro (ms)
ko_kr: 필터 응답 지연(ms)
pt_br: Atraso de resposta do filtro (ms)
ru_ru: Задержка ответа фильтра (мс)
zh_cn: 筛选结果响应延迟(ms)
zh_tw: 篩選結果回應延遲(ms)

# AppBarButton_Copy.Label
source: Copy
de_de: Kopieren
es_es: Copiar
fr_fr: Copier
it_it: Copia
ko_kr: 복사
pt_br: Copiar
ru_ru: Копировать
zh_cn: 复制
zh_tw: 複製

# AppBarButton_Cut.Label
source: Cut
de_de: Ausschneiden
es_es: Cortar
fr_fr: Couper
it_it: Taglia
ko_kr: 잘라내기
pt_br: Recortar
ru_ru: Вырезать
zh_cn: 剪切
zh_tw: 剪下

# AppBarButton_View.Label
source: View
de_de: Ansicht
es_es: Ver
fr_fr: Affichage
it_it: Visualizza
ko_kr: 보기
pt_br: Exibir
ru_ru: Вид
zh_cn: 查看
zh_tw: 檢視

# AppBarButton_SmallIcon.Text
source: Small Icons
de_de: Kleine Symbole
es_es: Iconos pequeños
fr_fr: Petites icônes
it_it: Icone piccole
ko_kr: 작은 아이콘
pt_br: Ícones pequenos
ru_ru: Маленькие значки
zh_cn: 小图标
zh_tw: 小圖示

# AppBarButton_MediumIcon.Text
source: Medium Icons
de_de: Mittlere Symbole
es_es: Iconos medianos
fr_fr: Icônes moyennes
it_it: Icone medie
ko_kr: 중간 아이콘
pt_br: Ícones médios
ru_ru: Средние значки
zh_cn: 中图标
zh_tw: 中圖示

# AppBarButton_LargeIcon.Text
source: Large Icons
de_de: Große Symbole
es_es: Iconos grandes
fr_fr: Grandes icônes
it_it: Icone grandi
ko_kr: 큰 아이콘
pt_br: Ícones grandes
ru_ru: Большие значки
zh_cn: 大图标
zh_tw: 大圖示

# PapersSetting_WallpaperIconSize.Text
source: Wallpaper Icon Size
de_de: Hintergrundbild-Symbolgröße
es_es: Tamaño del icono del fondo
fr_fr: Taille de l'icône du fond d'écran
it_it: Dimensione icona sfondo
ko_kr: 배경화면 아이콘 크기
pt_br: Tamanho do ícone do papel de parede
ru_ru: Размер значка обоев
zh_cn: 壁纸图标大小
zh_tw: 桌布圖示大小

# MenuFlyoutItem_SelectAll.Text
source: Select All
de_de: Alle auswählen
es_es: Seleccionar todo
fr_fr: Tout sélectionner
it_it: Seleziona tutto
ko_kr: 모두 선택
pt_br: Selecionar tudo
ru_ru: Выбрать все
zh_cn: 全选
zh_tw: 全選

# MenuFlyoutSubItem_View.Text
source: View
de_de: Ansicht
es_es: Ver
fr_fr: Affichage
it_it: Visualizza
ko_kr: 보기
pt_br: Exibir
ru_ru: Вид
zh_cn: 查看
zh_tw: 檢視

# MenuFlyoutSubItem_PreviewBlur.Text
source: Preview Blur
es_es: Desenfoque de vista previa
fr_fr: Flou d'aperçu
it_it: Anteprima sfocatura
ko_kr: 미리보기 블러
ru_ru: Размытие предпросмотра
zh_tw: 預覽模糊

# Blur_Everyone.Text
source: Everyone
es_es: Todos los públicos
fr_fr: Tous âges
it_it: Tutte le età
ko_kr: 전체 이용가
ru_ru: Для всех
zh_tw: 全年齡

# Blur_Teen.Text
source: Teen
es_es: Adolescentes
fr_fr: Adolescents
it_it: Adolescenti
ko_kr: 청소년
ru_ru: Для подростков
zh_tw: 青少年

# Blur_Adult.Text
source: Adult
es_es: Adultos
fr_fr: Adultes
it_it: Adulti
ko_kr: 성인
ru_ru: Для взрослых
zh_tw: 成人

# MenuFlyoutSubItem_Sort.Text
source: Sort
de_de: Sortieren
es_es: Ordenar
fr_fr: Trier
it_it: Ordina
ko_kr: 정렬
pt_br: Classificar
ru_ru: Сортировка
zh_cn: 排序
zh_tw: 排序

# AppBarButton_Sort.Label
source: Sort
de_de: Sortieren
es_es: Ordenar
fr_fr: Trier
it_it: Ordina
ko_kr: 정렬
pt_br: Classificar
ru_ru: Сортировка
zh_cn: 排序
zh_tw: 排序

# MenuFlyoutItem_MultiSelect.Text
source: Multi-Select
de_de: Mehrfachauswahl
es_es: Selección múltiple
fr_fr: Sélection multiple
it_it: Selezione multipla
ko_kr: 다중 선택
pt_br: Seleção múltipla
ru_ru: Множественный выбор
zh_cn: 多选
zh_tw: 多選

# PapersSetting_ComboBoxItem_SmallIcon.Content
source: Small
de_de: Klein
es_es: Pequeño
fr_fr: Petit
it_it: Piccolo
ko_kr: 작게
pt_br: Pequeno
ru_ru: Маленький
zh_cn: 小
zh_tw: 小

# PapersSetting_ComboBoxItem_MediumIcon.Content
source: Medium
de_de: Mittel
es_es: Mediano
fr_fr: Moyen
it_it: Medio
ko_kr: 중간
pt_br: Médio
ru_ru: Средний
zh_cn: 中
zh_tw: 中

# PapersSetting_ComboBoxItem_LargeIcon.Content
source: Large
de_de: Groß
es_es: Grande
fr_fr: Grand
it_it: Grande
ko_kr: 크게
pt_br: Grande
ru_ru: Большой
zh_cn: 大
zh_tw: 大

# PapersSetting_ContextMenuItems.Text
source: Context Menu Options
de_de: Kontextmenüoptionen
es_es: Opciones de menú contextual
fr_fr: Options du menu contextuel
it_it: Opzioni menu contestuale
ko_kr: 상황에 맞는 메뉴 옵션
pt_br: Opções do menu de contexto
ru_ru: Элементы контекстного меню
zh_cn: 右键菜单选项
zh_tw: 右鍵選單選項

# AppBarButton_Source.Text
source: Source
de_de: Quelle
es_es: Fuente
it_it: Fonte
ko_kr: 출처
pt_br: Origem
ru_ru: Источник
zh_cn: 来源
zh_tw: 來源

# AppBarButton_Rating.Text
source: Age Rating
de_de: Altersfreigabe
es_es: Clasificación
fr_fr: Classification
it_it: Classificazione
ko_kr: 연령 등급
pt_br: Classificação
ru_ru: Возрастной рейтинг
zh_cn: 年龄分级
zh_tw: 年齡分級

# AppBarButton_None.Text
source: (None)
de_de: （Keine）
es_es: （Ninguno）
fr_fr: （Aucun）
it_it: （Nessuno）
ko_kr: （없음）
pt_br: （Nenhum）
ru_ru: （Нет）
zh_cn: （不显示）
zh_tw: （不顯示）

# AppBarButton_TagDisplay.Label
source: Tag Display
de_de: Schlagwortanzeige
es_es: Mostrar etiquetas
fr_fr: Affichage des étiquettes
it_it: Mostra tag
ko_kr: 태그 표시
pt_br: Exibir tags
ru_ru: Отображение тегов
zh_cn: 标签
zh_tw: 標籤

# MenuFlyoutSubItem_TagDisplay.Text
source: Tag Display
de_de: Schlagwortanzeige
es_es: Mostrar etiquetas
fr_fr: Affichage des étiquettes
it_it: Mostra tag
ko_kr: 태그 표시
pt_br: Exibir tags
ru_ru: Отображение тегов
zh_cn: 标签
zh_tw: 標籤

# GridColumnButton_view.Text
source: View
de_de: Ansicht
es_es: Ver
fr_fr: Affichage
it_it: Visualizza
ko_kr: 보기
pt_br: Exibir
ru_ru: Вид
zh_cn: 查看
zh_tw: 檢視

# AppBarButton_Tag.Text
source: Tag
de_de: Schlagwort
es_es: Etiqueta
fr_fr: Étiquette
ko_kr: 태그
ru_ru: Тег
zh_cn: 标签
zh_tw: 標籤

# Program.Text
source: Program
de_de: Programm
es_es: Programa
fr_fr: Programme
it_it: Programma
ko_kr: 프로그램
pt_br: Programa
ru_ru: Программа
zh_cn: 程序
zh_tw: 程式

# Theme.Header
source: Theme
de_de: Design
es_es: Tema
fr_fr: Thème
it_it: Tema
ko_kr: 테마
pt_br: Tema
ru_ru: Тема
zh_cn: 应用主题
zh_tw: 應用主題

# Theme.Description
source: Select the theme to display
de_de: Wählen Sie das anzuzeigende Design
es_es: Seleccione el tema a mostrar
fr_fr: Sélectionnez le thème à afficher
it_it: Seleziona il tema da visualizzare
ko_kr: 표시할 테마를 선택합니다
pt_br: Selecione o tema a ser exibido
ru_ru: Выберите тему для отображения
zh_cn: 选择要显示的应用主题
zh_tw: 選擇要顯示的應用主題

# FollowSystem.Content
source: Follow System
de_de: System folgen
es_es: Seguir sistema
fr_fr: Suivre le système
it_it: Segui sistema
ko_kr: 시스템 설정 따르기
pt_br: Seguir sistema
ru_ru: Следовать системе
zh_cn: 跟随系统
zh_tw: 跟隨系統

# Light.Content
source: Light
de_de: Hell
es_es: Claro
fr_fr: Clair
it_it: Chiaro
ko_kr: 라이트
pt_br: Claro
ru_ru: Светлая
zh_cn: 浅色
zh_tw: 淺色

# Dark.Content
source: Dark
de_de: Dunkel
es_es: Oscuro
fr_fr: Sombre
it_it: Scuro
ko_kr: 다크
pt_br: Escuro
ru_ru: Тёмная
zh_cn: 深色
zh_tw: 深色

# ScanCache.Header
source: Scan Cache
es_es: Caché de escaneo
fr_fr: Cache de scan
it_it: Cache di scansione
ko_kr: 스캔 캐시
ru_ru: Кэш сканирования
zh_tw: 掃描快取

# Enabled.Content
source: Enabled
es_es: Habilitado
fr_fr: Activé
it_it: Abilitato
ko_kr: 활성화
ru_ru: Включено
zh_tw: 啟用

# Disabled.Content
source: Disabled
es_es: Desactivado
fr_fr: Désactivé
it_it: Disabilitato
ko_kr: 비활성화
ru_ru: Выключено
zh_tw: 關閉

# PapersSetting_IsWallpaperEnterAnimationEnabled.Content
source: Wallpaper Mouse Enter Animation
de_de: Mauszeiger-Over-Animation
es_es: Animación al pasar el ratón
fr_fr: Animation au survol de la souris
it_it: Animazione al passaggio del mouse
ko_kr: 마우스 오버 애니메이션
pt_br: Animação ao passar o mouse
ru_ru: Анимация при наведении мыши
zh_cn: 鼠标进入壁纸图标动画
zh_tw: 滑鼠進入桌布圖示動畫

# ComponentsSetting.Header
source: Installed Components Page Settings
es_es: Configuración de la página de componentes instalados
fr_fr: Paramètres des composants installés
it_it: Impostazioni pagina componenti installati
ko_kr: 설치된 구성 요소 페이지 설정
ru_ru: Настройки страницы установленных компонентов
zh_tw: 已安裝組件頁面設定

# ComponentsSetting.Description
source: Configure the installed components page
es_es: Establecer el contenido específico de la página de componentes instalados
fr_fr: Paramètres spécifiques de la page des composants
it_it: Imposta i contenuti specifici della pagina dei componenti installati
ko_kr: 설치된 구성 요소 페이지의 세부 내용을 설정합니다
ru_ru: Настройка содержимого страницы установленных компонентов
zh_tw: 設定已安裝組件頁面中的具體內容

# ComponentsSetting_BottomBarVisibility.Content
source: Enable bottom path bar
es_es: Activar barra de ruta inferior
fr_fr: Activer la barre de chemin inférieure
it_it: Abilita barra del percorso inferiore
ko_kr: 하단 경로 표시줄 사용
ru_ru: Включить нижнюю панель пути
zh_tw: 啟用底部路徑列

# ComponentsSetting_DetailTextSelectMode.Content
source: Enable text selection in the detail panel
es_es: Activar selección de texto en el panel de detalles
fr_fr: Activer la sélection de texte pour le panneau de détails
it_it: Abilita selezione testo nel pannello dettagli
ko_kr: 세부 정보 패널에서 텍스트 선택 활성화
ru_ru: Включить выделение текста на панели сведений
zh_tw: 為詳細面板啟用文字選取功能

# ComponentsSetting_ComponentAutoPlay.Content
source: Play animated previews in component list
es_es: Reproducir GIFs en la lista de componentes
fr_fr: Lire les animations dans la liste des composants
it_it: Riproduci GIF nella lista componenti
ko_kr: 구성 요소 목록에서 GIF 재생
ru_ru: Воспроизводить GIF в списке компонентов
zh_tw: 組件清單播放動圖

# ComponentsSetting_IsComponentEnterAnimationEnabled.Content
source: Component Mouse Enter Animation
es_es: Animación al pasar el ratón sobre el icono del componente
fr_fr: Animation au survol des icônes de composants
it_it: Animazione al passaggio del mouse sull'icona componente
ko_kr: 마우스 오버 구성 요소 아이콘 애니메이션
ru_ru: Анимация при наведении мыши на значок компонента
zh_tw: 滑鼠進入組件圖示動畫

# ComponentsSetting_FilterResultResponseDelay.Text
source: Filter Result Response Delay
es_es: Retardo de respuesta del filtro
fr_fr: Délai de réponse du filtre (ms)
it_it: Ritardo risposta filtro risultati
ko_kr: 필터 응답 지연(ms)
ru_ru: Задержка ответа фильтра (мс)
zh_tw: 篩選結果回應延遲

# CompType_Layers.Content
source: Layers
es_es: Capas
fr_fr: Calques
it_it: Livelli
ko_kr: 레이어
ru_ru: Слои
zh_tw: 圖層

# CompType_Scripts.Content
source: Scripts
it_it: Script
ko_kr: 스크립트
ru_ru: Скрипты
zh_tw: 腳本

# CompType_Effects.Content
source: Effects
es_es: Efectos
fr_fr: Effets
it_it: Effetti
ko_kr: 효과
ru_ru: Эффекты
zh_tw: 特效

# CompType_Unknown.Content
source: Unknown
es_es: Desconocido
fr_fr: Inconnu
it_it: Sconosciuto
ko_kr: 알 수 없음
ru_ru: Неизвестно
zh_tw: 未知

# Tag_AudioVisualizer.Content
source: Audio visualizer
es_es: Visualizador de audio
fr_fr: Visualiseur audio
it_it: Visualizzatore audio
ko_kr: 오디오 시각화
ru_ru: Аудиовизуализация
zh_tw: 音訊視覺化

# Tag_Unspecifiedgenre.Content
source: Unspecified genre
es_es: Género no especificado
fr_fr: Genre non spécifié
it_it: Tipo non specificato
ko_kr: 미지정 장르
ru_ru: Не указан жанр
zh_tw: 未指定類型

# Tag_Background.Content
source: Background
es_es: Fondo
fr_fr: Arrière-plan
it_it: Sfondo
ko_kr: 배경
ru_ru: Фон
zh_tw: 背景

# Tag_Character.Content
source: Character
es_es: Personaje
fr_fr: Personnage
it_it: Personaggio
ko_kr: 캐릭터
ru_ru: Персонаж
zh_tw: 角色

# Tag_Clock.Content
source: Clock
es_es: Reloj
fr_fr: Horloge
it_it: Orologio
ko_kr: 시계
ru_ru: Часы
zh_tw: 時鐘

# Tag_Fire.Content
source: Fire
es_es: Fuego
fr_fr: Feu
it_it: Fiamma
ko_kr: 불꽃
ru_ru: Огонь
zh_tw: 火焰

# Tag_Interactive.Content
source: Interactive
es_es: Interactivo
fr_fr: Interactif
it_it: Interattivo
ko_kr: 인터랙티브
ru_ru: Интерактив
zh_tw: 互動

# Tag_Magic.Content
source: Magic
es_es: Magia
fr_fr: Magie
it_it: Magia
ko_kr: 마법
ru_ru: Магия
zh_tw: 魔法

# Tag_PostProcessing.Content
source: Post-processing
es_es: Posprocesamiento
fr_fr: Post-traitement
it_it: Post-elaborazione
ko_kr: 후처리
ru_ru: Постобработка
zh_tw: 後期處理

# Tag_Smoke.Content
source: Smoke
es_es: Humo
fr_fr: Fumée
it_it: Fumo
ko_kr: 연기
ru_ru: Дым
zh_tw: 煙霧

# Tag_Space.Content
source: Space
es_es: Espacio
fr_fr: Espace
it_it: Spazio
ko_kr: 우주
ru_ru: Космос
zh_tw: 太空

# CompTag_UnspecifiedGenre.Content
source: Unspecified genre
es_es: Género no especificado
fr_fr: Genre non spécifié
it_it: Tipo non specificato
ko_kr: 미지정 장르
ru_ru: Не указан жанр
zh_tw: 未指定類型

# CompTag_AudioVisualizer.Content
source: Audio visualizer
es_es: Visualizador de audio
fr_fr: Visualisation audio
it_it: Visualizzatore audio
ko_kr: 오디오 시각화
ru_ru: Аудиовизуализация
zh_tw: 音訊視覺化

# CompTag_Background.Content
source: Background
es_es: Fondo
fr_fr: Arrière-plan
it_it: Sfondo
ko_kr: 배경
ru_ru: Фон
zh_tw: 背景

# CompTag_Character.Content
source: Character
es_es: Personaje
fr_fr: Personnage
it_it: Personaggio
ko_kr: 캐릭터
ru_ru: Персонаж
zh_tw: 角色

# CompTag_Clock.Content
source: Clock
es_es: Reloj
fr_fr: Horloge
it_it: Orologio
ko_kr: 시계
ru_ru: Часы
zh_tw: 時鐘

# CompTag_Fire.Content
source: Fire
es_es: Fuego
fr_fr: Feu
it_it: Fiamma
ko_kr: 불꽃
ru_ru: Огонь
zh_tw: 火焰

# CompTag_Interactive.Content
source: Interactive
es_es: Interactivo
fr_fr: Interactif
it_it: Interattivo
ko_kr: 인터랙티브
ru_ru: Интерактив
zh_tw: 互動

# CompTag_Magic.Content
source: Magic
es_es: Magia
fr_fr: Magie
it_it: Magia
ko_kr: 마법
ru_ru: Магия
zh_tw: 魔法

# CompTag_PostProcessing.Content
source: Post-processing
es_es: Posprocesamiento
fr_fr: Post-traitement
it_it: Post-elaborazione
ko_kr: 후처리
ru_ru: Постобработка
zh_tw: 後期處理

# CompTag_Smoke.Content
source: Smoke
es_es: Humo
fr_fr: Fumée
it_it: Fumo
ko_kr: 연기
ru_ru: Дым
zh_tw: 煙霧

# CompTag_Space.Content
source: Space
es_es: Espacio
fr_fr: Espace
it_it: Spazio
ko_kr: 우주
ru_ru: Космос
zh_tw: 太空

# DetailPanel.Text
source: Detail Panel
es_es: Panel de detalles
fr_fr: Panneau de détails
it_it: Pannello dettagli
ko_kr: 세부 정보 패널
ru_ru: Панель сведений
zh_tw: 詳細面板

# InstallDate.Text
source: Install Date
es_es: Fecha de instalación
fr_fr: Date d'installation
it_it: Data di installazione
ko_kr: 설치 날짜
ru_ru: Дата установки
zh_tw: 安裝日期

# File.Text
source: File
es_es: Archivo
fr_fr: Fichier
ko_kr: 파일
ru_ru: Файл
zh_tw: 檔案

# MenuFlyoutItem_Refresh.Text
source: Refresh
de_de: Aktualisieren
es_es: Actualizar
fr_fr: Actualiser
it_it: Aggiorna
ko_kr: 새로고침
pt_br: Atualizar
ru_ru: Обновить
zh_cn: 刷新
zh_tw: 重新整理

# AppBarButton_Type.Text
source: Type
de_de: Typ
es_es: Tipo
it_it: Tipo
ko_kr: 유형
pt_br: Tipo
ru_ru: Тип
zh_cn: 类型
zh_tw: 類型

# c.Head
source: Apply Theme
de_de: Design anwenden
es_es: Aplicar tema
fr_fr: Appliquer le thème
it_it: Applica tema
ko_kr: 테마 적용
pt_br: Aplicar tema
ru_ru: Применить тему
zh_cn: 应用主题
zh_tw: 應用主題

# PropertiesPanel_Header.Text
source: Properties
de_de: Eigenschaften
es_es: Propiedades
fr_fr: Propriétés
it_it: Proprietà
ko_kr: 속성
pt_br: Propriedades
ru_ru: Свойства
zh_cn: 属性
zh_tw: 屬性

# PropertiesPanel_BasicInfo.Text
source: Basic Info
de_de: Basisdaten
es_es: Información básica
fr_fr: Informations de base
it_it: Informazioni base
ko_kr: 기본 정보
pt_br: Informações básicas
ru_ru: Основная информация
zh_cn: 基本信息
zh_tw: 基本資訊

# PropertiesPanel_FileInfo.Text
source: File Info
de_de: Dateiinformationen
es_es: Información del archivo
fr_fr: Informations sur le fichier
it_it: Informazioni file
ko_kr: 파일 정보
pt_br: Informações do arquivo
ru_ru: Информация о файле
zh_cn: 文件信息
zh_tw: 檔案資訊

# PropertiesPanel_TimeInfo.Text
source: Time Info
de_de: Zeitinformationen
es_es: Información temporal
fr_fr: Informations temporelles
it_it: Informazioni temporali
ko_kr: 시간 정보
pt_br: Informações de tempo
ru_ru: Время
zh_cn: 时间信息
zh_tw: 時間資訊

# PropertiesPanel_TypeLabel.Text
source: Type
de_de: Typ
es_es: Tipo
it_it: Tipo
ko_kr: 유형
pt_br: Tipo
ru_ru: Тип
zh_cn: 类型
zh_tw: 類型

# PropertiesPanel_SourceLabel.Text
source: Source
de_de: Quelle
es_es: Fuente
it_it: Fonte
ko_kr: 출처
pt_br: Origem
ru_ru: Источник
zh_cn: 来源
zh_tw: 來源

# PropertiesPanel_RatingLabel.Text
source: Age Rating
de_de: Altersfreigabe
es_es: Clasificación
fr_fr: Classification
it_it: Classificazione
ko_kr: 연령 등급
pt_br: Classificação
ru_ru: Возрастной рейтинг
zh_cn: 年龄分级
zh_tw: 年齡分級

# PropertiesPanel_TagLabel.Text
source: Tags
de_de: Schlagwörter
es_es: Etiquetas
fr_fr: Étiquettes
it_it: Tag
ko_kr: 태그
ru_ru: Теги
zh_cn: 标签
zh_tw: 標籤

# WorkshopID.Text
source: Workshop ID
es_es: ID del Taller
fr_fr: ID Atelier
it_it: ID Officina
ko_kr: 워크샵 ID
pt_br: ID da Oficina
ru_ru: ID Мастерской
zh_cn: 工坊ID
zh_tw: 工坊ID

# Dependency.Text
source: Dependency
de_de: Abhängigkeit
es_es: Dependencia
fr_fr: Dépendance
it_it: Dipendenze
ko_kr: 종속성
pt_br: Dependência
ru_ru: Зависимость
zh_cn: 依赖项
zh_tw: 相依項目
